{
  "welcomeQuestion": "ΧΡΕΙΑΖΕΣΑΙ ΒΟΗΘΕΙΑ ΝΑ ΔΙΑΛΕΞΕΙΣ ΤΙ ΘΑ ΨΗΦΙΣΕΙΣ;",
  "welcomeText": {
    "1": "Τον ερχόμενο Ιούνιο οι πολίτες της ΕΕ ψηφίζουν για το επόμενο Ευρωπαικό Κοινοβούλιο.",
    "2": "Ο στόχος αυτού του Κουίζ είναι να σε βοηθήσει να επιλέξεις τι θα ψηφίσεις με βάση τα πιστεύω και τις προτεραιότητες σου",
    "3": "Take this quiz now"
  },
  "candidateHome": {
    "title": "Φόρμα Υποψηφίων για το CYvoteEU",
    "selectInfo": "Παρακαλώ επιλέξτε το κόμμα σας και έπειτα το όνομα σας",
    "selectContactInfo": "Η παροχή του email ή και του αριθμού τηλεφώνου σας είναι προαιρετική όμως θα μας βοηθήσει να μείνουμε σε επαφή μαζί σας",
    "phoneLabel": "Αριθμός Τηλεφώνου"
  },
  "candidateReview": {
    "title": "Επισκόπηση",
    "reviewText": {
      "1": "Ευχαριστούμε για την συμμετοχή σας στο CYvoteEU",
      "2": "Ο στόχος της πρωτοβουλίας Μαζί-Birlikte είναι η ενίσχυση της συμμετοχής των νέων της Κύπρου στις Ευρωεκλογές, δίνοντάς τους τη δυνατότητα να εξοικειωθούν με τους υποψηφίους και, φυσικά, βοηθώντας τους να κάνουν τις επιλογές τους με βάση τα πιστεύω και τις προτεραιότητες τους.",
      "3": "Σε αυτό το πλαίσιο ζητούμε από τους Υποψηφίους να συναινέσουν στην χρήση των απαντήσεων που έδωσαν σε αυτό το κουίζ. Οι απαντήσεις θα χρησιμοποιηθούν στους λογαριασμούς μας στα μέσα κοινωνικής δικτύωσης με στόχο να βοηθήσουμε τους ψηφοφόρους να γνωρίσουν ποιοι υποψήφιοι συμβαδίζουν με τις απόψεις τους.",
      "4": "Προσωπικές Πληροφορίες όπως email/αριθμός τηλεφώνου ΔΕΝ θα δημοσιοποιηθούν"
    },
    "consentText": "Δίνω την συναίνεση μου να χρησιμοποιήσετε τις απαντήσεις μου",
    "buttons": {
      "editAnswers": "Επεξεργασία Απαντήσεων",
      "finalSubmit": "Τελική Υποβολή"
    }
  },
  "candidateThankYou": {
    "thankYouText": {
      "1": "Σας ευχαριστούμε για την συνεισφορά σας",
      "2": "Σας ευχαριστούμε που συμμετάσχατε στο CYvoteEU",
      "3": "Καθώς ξεκινάτε τον προεκλογικό σας αγώνα, θέλουμε να σας ευχηθούμε καλή επιτυχία. Ελπίζουμε να παραμείνουμε σε επαφή ώστε να συνεχίσουμε να προωθούμε την υποψηφιότητα σας και τα πιστεύω σας στους νέους της Κύπρου",
      "4": "Σε περίπτωση που θέλετε να επικοινωνήσετε μαζι μας για περισσότερες πληροφορίες, ή για να αλλάξετε τις απαντήσεις σας, ή για να αποσύρεται την συνέναιση σας, ή για οποιδήποτε άλλο λόγο μπορείτε να το κάνετε με ένας από τους πιο κάτω τρόπους:"
    },
    "phoneNumber": "Αριθμός Τηλεφώνου: 99286084"
  }
}
